[
  "obsidian-git",
  "obsidian-underline",
  "obsidian-languagetool-plugin",
  "obsidian-minimal-settings",
  "obsidian-hider",
  "settings-search",
  "obsidian-contextual-typography",
  "note-refactor-obsidian",
  "recent-files-obsidian",
  "highlightr-plugin",
  "obsidian-emoji-toolbar",
  "obsidian-excalidraw-plugin",
  "find-unlinked-files",
  "obsidian-style-settings"
]