[
  "obsidian-git",
  "obsidian-underline",
  "obsidian-languagetool-plugin",
  "obsidian-minimal-settings",
  "obsidian-hider",
  "settings-search",
  "obsidian-contextual-typography",
  "note-refactor-obsidian",
  "recent-files-obsidian",
  "highlightr-plugin"
]